
/* Class = "IBUIButton"; accessibilityLabel = "Decline"; ObjectID = "6"; */
"6.accessibilityLabel" = "Weiger";

/* Class = "IBUIButton"; accessibilityLabel = "Accept"; ObjectID = "7"; */
"7.accessibilityLabel" = "Neem op";

/* Class = "IBUILabel"; accessibilityLabel = "Contact name"; ObjectID = "9"; */
"9.accessibilityLabel" = "Naam van contactpersoon";

/* Class = "IBUILabel"; text = "0102030405"; ObjectID = "9"; */
"9.text" = "0102030405";

/* Class = "IBUIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "19"; */
"19.accessibilityLabel" = "Gebruikersafbeelding van contactpersoon";

/* Class = "IBUILabel"; accessibilityLabel = "Incoming call"; ObjectID = "31"; */
"31.accessibilityLabel" = "Inkomende oproep";

/* Class = "IBUILabel"; text = "Incoming call"; ObjectID = "31"; */
"31.text" = "Inkomende oproep";
